{
    "headerTitle":"RuelasNet",

    "home":"Inicio",
    "about":"Nosotros",
    "contact":"Contactanos",

    "title": "Conectividad sin límites, donde otros no alcanzan",
    "subtitulo": "Lleva la conexión a tu hogar de la manera más confiable! Tu conexión, tu libertad.",
    
    "aboutTitulo": "Transformamos las barreras en oportunidades.",
    "aboutSubtitulo": "En áreas rurales, donde la conexión es un desafiío.",
    "vision": "Visión",
    "visionText": "Conectar a cada rincón del país con soluciones de internet innovadoras y accesibles, transformando las áreas rurales en comunidades digitalmente integradas y empoderadas, y fomentando un futuro donde la conectividad no sea un privilegio, sino un derecho para todos.",
    "mision": "Misión",
    "misionText": "Nuestra visión es proporcionar conectividad de alta calidad y confiable a comunidades rurales, donde las grandes marcas aún no llegan, impulsando el desarrollo digital y económico local. Nos comprometemos a ofrecer soluciones de internet seguras, accesibles y adaptadas a las necesidades de nuestros clientes, fomentando así la inclusión digital y la igualdad de oportunidades en todo el país.",
    
    "textCarrusel1":"Seguridad",
    "textCarrusel1Desc":"Mantente siempre comunicado",

    "textCarrusel2":"Diviertete",
    "textCarrusel2Desc":"Lleva la diversion a cualquier lugar",
    
    "textCarrusel3":"Disfruta",
    "textCarrusel3Desc":"Realajate sin desconectarte",



    "packages":"Paquetes",
    "packagesMsg": "Todos nuestros paquetes al ser instalados representan un cobro de $2500 MXN, este cobro puede ser diferido a 12 meses sin intereses",
    "packagesMsg2": "Para saber más sobre nuestras políticas consulte nuestro",
    "avisoPrivacidad": "aviso de privacidad",
    "packagesMsg3": "Para saber acerca de las situaciones en las que puede presentarse una mala conexión",
    "consulteAqui": "consulte aquí",
    "consulteNuestras": "Consulte nuestras",
    "politicas": "políticas",
    "consulteNuestros": "Consulte nuestros",
    "terminosCondiciones": "términos y condiciones"


    
}
